{
  "programs": [
    {
      "id": "A",
      "name": "Gość Tetryków",
      "description": "Niska oglądalność. Wtorek 8:30. Jacyś dwaj goście z Łodzi. Nawet nie siedzą na kanapach i nie jest ich czterech. Cóż, jakoś trzeba zacząć. Stawka sympatii: 10.",
      "targetPoints": 20,
      "sympathyStake": 10,
      "graphic": "assets/program-tetryki.jpg",
      "questionSets": [
        {
          "id": "set1",
          "rounds": [
            {
              "topic": "Gdybyś nie wolał być sokołem wędrownym, to kim?",
              "options": [
                { "type": "POPULIZM", "min": 8, "max": 18, "text": "Chcę być tylko młodym Polakiem", "onSuccess": 7, "onFail": -2 },
                { "type": "ANEGDOTA", "min": 10, "max": 18, "text": "Kiedyś, na testach w Oberhausen, na boisko wleciał sokół wędrowny. Nikt nie mógł go złapać. Przeszkadzał w treningu. Niemcy zbaranieli. Wtedy ja założyłem mu siatkę, a potem przekonałem go, żeby poleciał na boisko naszego derbowego rywala im przeszkadzać", "onSuccess": 8, "onFail": -4 },
                { "type": "ZA MOICH CZASÓW", "min": 6, "max": 18, "text": "Co to w ogóle za pytanie? Myślałem, że to program piłkarski", "onSuccess": 3, "onFail": -8 },
                { "type": "ANALIZA", "min": 14, "max": 18, "text": "Każdy ma w sobie współczynnik expectedSokółWędrowny", "onSuccess": 2, "onFail": -1 },
                { "type": "MERYTORYKA", "min": 3, "max": 18, "text": "Proszę panów, nie ma nic lepszego, niż być sokołem wędrownym. To są fakty.", "onSuccess": 6, "onFail": -1 },
                { "type": "ZAKULISOWE INFORMACJE", "min": 13, "max": 18, "text": "Jestem sokołem wędrownym", "onSuccess": 10, "onFail": -3 }
              ]
            },
            {
              "topic": "Co sądzisz o tym, że z Wielunia do Łodzi jedzie się pociągiem 4 godziny, a to jedno województwo?",
              "options": [
                { "type": "POPULIZM", "min": 4, "max": 18, "text": "Byłem kiedyś w Wieluniu", "onSuccess": 7, "onFail": -1 },
                { "type": "ANEGDOTA", "min": 7, "max": 18, "text": "Nie wiem, ale kiedyś w Marsylii spotkałem na dworcu w Wieluniu, idę kupić hamburgera, patrzę: Romario. Podchodzę i w uniwersalnym języku piłki pytam: co tu robisz? A on mówi, żebym się nie interesował, bo kociej mordy dostanę. To założyłem mu nelsona. To było na żarty, znaliśmy się z meczu Reprezentacja Świata - przyjaciele Karela Poborskiego", "onSuccess": 8, "onFail": -2 },
                { "type": "ZA MOICH CZASÓW", "min": 5, "max": 18, "text": "Panowie, są ku temu konkretne powody, ale to trzeba się trochę znać na geopolityce", "onSuccess": 9, "onFail": -3 },
                { "type": "ANALIZA", "min": 10, "max": 18, "text": "Myślę, że to przeszkadza przepływowi talentów. Potrzeba BusPasów na trasach między Wieluniem a Łodzią", "onSuccess": 6, "onFail": -1 },
                { "type": "MERYTORYKA", "min": 3, "max": 18, "text": "Nie no, z Wielunia jest bliżej do Opola czy Kluczborka. To prawie Nysa czy Kędzierzyn-Koźle. A jednak łódzkie. Uwielbiam", "onSuccess": 5, "onFail": 0 },
                { "type": "ZAKULISOWE INFORMACJE", "min": 11, "max": 18, "text": "Według moich informacji, Wieluń leży nad morzem", "onSuccess": 6, "onFail": 0 }
              ]
            },
            {
              "topic": "Czy masz złego brata bliźniaka?",
              "options": [
                { "type": "POPULIZM", "min": 5, "max": 18, "text": "Źli bracia bliźniacy to jeden z największych problemów polskiej piłki. Potrzeba rozwiązań systemowych", "onSuccess": 8, "onFail": -2 },
                { "type": "ANEGDOTA", "min": 8, "max": 18, "text": "Kiedyś wchodzę do baru IBIZA w Rotterdamie, a tam na dzień dobry bramkarz leje mnie w mordę. Pytam: co jest? A on, że to za zeszły piątek. Myślę: pewnie był tu mój brat, Witek. Więc tylko czekam. I istotnie, po tym jak dostałem w ryja, zaraz bramkarz się roześmiał i zaprowadził mnie na VIP-y", "onSuccess": 7, "onFail": -1 },
                { "type": "ZA MOICH CZASÓW", "min": 6, "max": 18, "text": "Trzeba uderzyć pięścią w stół - przez takie programy jak ten nie ma dobrych braci bliźniaków", "onSuccess": 10, "onFail": -4 },
                { "type": "ANALIZA", "min": 12, "max": 18, "text": "To mało prawdopodobne, by mieć złego brata bliźniaka. MAło kto ma brata bliźniaka, a jak ma, to zwykle jest średni", "onSuccess": 6, "onFail": 0 },
                { "type": "MERYTORYKA", "min": 3, "max": 18, "text": "A kto nie ma?", "onSuccess": 5, "onFail": 0 },
                { "type": "ZAKULISOWE INFORMACJE", "min": 9, "max": 18, "text": "To ja jestem złym bratem bliźniakiem", "onSuccess": 6, "onFail": -1 }
              ]
            },
            {
              "topic": "Czy pisuary prowokują twoim zdaniem?",
              "options": [
                { "type": "POPULIZM", "min": 6, "max": 18, "text": "Pisuary to jeden z największych problemów polskiej piłki. Trzeba systemowego rozwiązania", "onSuccess": 9, "onFail": -3 },
                { "type": "ANEGDOTA", "min": 9, "max": 18, "text": "Kiedyś byłem akurat z trzecią żoną na mieście, spokojnie spędzamy czas. Nagle zaczepia mnie pisuar. Robi aluzje do mojej żony. Nie chcę się chwalić, ale cios, który wykonałem, pochodzi ze sztuki walki, która znam tylko ja i jeszcze taki jeden mnich w Laosie", "onSuccess": 7, "onFail": -1 },
                { "type": "ZA MOICH CZASÓW", "min": 4, "max": 18, "text": "Panie, pan jeszcze pytasz? Pan się nie znasz na pisuarach, pewnie na niczym", "onSuccess": 8, "onFail": -2 },
                { "type": "ANALIZA", "min": 11, "max": 18, "text": "Przepraszam, ale jak pisuary mogą prowokować? To urządzenia sanitarne", "onSuccess": 5, "onFail": 0 },
                { "type": "MERYTORYKA", "min": 3, "max": 18, "text": "Tak, prowokują", "onSuccess": 6, "onFail": 0 },
                { "type": "ZAKULISOWE INFORMACJE", "min": 10, "max": 18, "text": "Znam dobrze wiele pisuarów i trzeba poznać też ich stronę", "onSuccess": 6, "onFail": -1 }
              ]
            },
            {
              "topic": "Co się stało pod Legnicą?",
              "options": [
                { "type": "POPULIZM", "min": 12, "max": 18, "text": "Wielka bitwa w 1241, Henryk Pobożny zginął w walce z Mongołami", "onSuccess": 5, "onFail": -2 },
                { "type": "ANEGDOTA", "min": 10, "max": 18, "text": "Kiedyś pod Legnicą miałem testy, już na koniec kariery. Dobijałem do czterdziestki, ale jak oni zobaczyli co potrafię, chcieli dać mi siedmioletni kontrakt. Zrezygnowałem, bo przeze mnie II liga byłaby zbyt łatwa", "onSuccess": 8, "onFail": -5 },
                { "type": "ZA MOICH CZASÓW", "min": 6, "max": 18, "text": "Kim wy w ogóle jesteście, wasz program to jakiś błąd", "onSuccess": 9, "onFail": -4 },
                { "type": "ANALIZA", "min": 16, "max": 18, "text": "Nie wiem, wróćmy może jeszcze do xG, dobrze?", "onSuccess": 0, "onFail": 0 },
                { "type": "MERYTORYKA", "min": 4, "max": 18, "text": "Chłop się zesrał jajecznicą", "onSuccess": 5, "onFail": 0 },
                { "type": "ZAKULISOWE INFORMACJE", "min": 11, "max": 18, "text": "Według moich informacji, nic się nie stało", "onSuccess": 3, "onFail": 0 }
              ]
            }
          ]
        },
        {
          "id": "set2",
          "rounds": [
            {
              "topic": "Skoro Dariusz to Darek, to dlaczego Mariusz to nie Marek?",
              "options": [
                { "type": "POPULIZM", "min": 6, "max": 18, "text": "Dariusz i Mariusz to przede wszystkim imiona rodem z lat siedemdziesiątych, dlaczego w polskiej piłce brakuje Kevinów i Brajanów? Bo nie dostają szans.", "onSuccess": 7, "onFail": -2 },
                { "type": "ANEGDOTA", "min": 9, "max": 18, "text": "Nie uwierzycie, ale kiedyś byliśmy na testach w Bochum wraz z Mariuszem Kukiełką i Dariuszem Podolskim. No i oni wiecznie Mario i Dario, Mario i Dario, do usrania wszyscy wołali za nimi Mario i Dario. W pewnym momencie trener, taki stary Niemiec z NRD, który sporo czasu spędził w Polsce trenując rodzime tyczkarki w latach siedemdziesiątych wkurzony tym jazgotem krzyknął: jeszcze roooz usłyszooo Mario i Dario... TO WAM ZROBIĘ AWARIO. Hahaha!", "onSuccess": 8, "onFail": -3 },
                { "type": "ZA MOICH CZASÓW", "min": 5, "max": 18, "text": "Za moich czasów jedyny Marek to był niedobór niemieckich marek na koncie, prawda Tomek?", "onSuccess": 9, "onFail": -3 },
                { "type": "ANALIZA", "min": 13, "max": 18, "text": "Bo D i M dzieli w alfabecie dokładnie 8 liter, to zdecydowanie zbyt niski współczynnik liter do liczb, żeby można było postawić znak równości.", "onSuccess": 5, "onFail": 0 },
                { "type": "MERYTORYKA", "min": 4, "max": 18, "text": "Prawdopodobnie to kwestia podobieństw imion Marius i Marcus, gdzie Darius nie posiada zupełnie zbliżonego imienia, które pozwalałoby na taki zabieg jak u Mariusza i Marka.", "onSuccess": 6, "onFail": -1 },
                { "type": "ZAKULISOWE INFORMACJE", "min": 11, "max": 18, "text": "Znałem kiedyś takiego Pawła i on uważał, że Mariusza normalnie można zdrabniać Marek.", "onSuccess": 7, "onFail": -2 }
              ]
            },
            {
              "topic": "Triss Merigold czy Yennefer? Może być na podstawie gry, a nie książek.",
              "options": [
                { "type": "POPULIZM", "min": 7, "max": 18, "text": "Zdecydowanie za mało mówi się o tym, że czarodziejki były bezpłodne. Nic dziwnego, że system szkolenia wiedźminów był tak ułomny i w efekcie z roku na rok coraz mniej młodych utalentowanych wiedźminów wyruszało na szlak.", "onSuccess": 8, "onFail": -2 },
                { "type": "ANEGDOTA", "min": 10, "max": 18, "text": "Kiedyś byliśmy w Mariborze wraz z kilkoma znajomymi z padla, po tym jak ograłem wszystkich okazało się, że zostaliśmy zamknięci w samym środku klatki padlowej, bo klub zamknięto o 22.00, a my, zajęci grą, totalnie się tym nie przejmowaliśmy do momentu, gdy trzeba było wyjść na zewnątrz. Na szczęście jako piłkarz z lat 90-tych miałem pod ręką swój ognisty oddech, którym stopiłem kłódki i zamki, dzięki czemu mogliśmy się wydostać.", "onSuccess": 9, "onFail": -3 },
                { "type": "ZA MOICH CZASÓW", "min": 6, "max": 18, "text": "Z gier to ja znam oczko. A z Jeniferów tylko Jenifer Aniston.", "onSuccess": 8, "onFail": -2 },
                { "type": "ANALIZA", "min": 14, "max": 18, "text": "Bazując na liczbie wypowiadanych kwestii wrogich wiedźminowi, jedynym logicznym wyborem jest Triss, adresująca dokładnie 3,231 pochwały na każde szyderstwo, podczas gdy Yennefer notuje zaledwie 0,13 pochwały na jeden pocisk w kierunku Geralta.", "onSuccess": 6, "onFail": -1 },
                { "type": "MERYTORYKA", "min": 3, "max": 18, "text": "Triss.", "onSuccess": 5, "onFail": 0 },
                { "type": "ZAKULISOWE INFORMACJE", "min": 12, "max": 18, "text": "Słyszałem ostatnio, że Yennefer jest bardzo blisko dołączenia do drużyny Yarpena Zigrena, która w przyszłym roku spróbuje obronić mistrzostwo Mahakamu w bobslejach.", "onSuccess": 8, "onFail": -2 }
              ]
            },
            {
              "topic": "Kto jest twoim ulubionym koszykarzem Chicago Bulls?",
              "options": [
                { "type": "POPULIZM", "min": 5, "max": 18, "text": "Młody Polak.", "onSuccess": 7, "onFail": -1 },
                { "type": "ANEGDOTA", "min": 8, "max": 18, "text": "Kiedyś strasznie się na... na... namęczyliśmy na zgrupowaniu reprezentacji Polski i kiedy wracaliśmy samolotem powiedziałem do kolegi: ty, ale nie wylecisz na konferencję z dziennikarzami w koszulce Majkela Dżordana. A on mówi do mnie - JA NIE WYLECĘ? Śmiechu było co nie miara, bo jeszcze założył do tego czapeczkę jak Wiz Khalifa czy inny Lil Wayne, Misza, no opowiedz, proszę.", "onSuccess": 8, "onFail": -2 },
                { "type": "ZA MOICH CZASÓW", "min": 4, "max": 18, "text": "Mój serdeczny kolega z liceum, Jerry Sloan.", "onSuccess": 9, "onFail": -2 },
                { "type": "ANALIZA", "min": 12, "max": 18, "text": "Biorąc pod uwagę eval oraz procent trafionych trójek, bo to na nich skupia się tak naprawdę strategia meczowa Bullsów, wahałbym się między Vuceviciem a Giddeyem.", "onSuccess": 6, "onFail": 0 },
                { "type": "MERYTORYKA", "min": 3, "max": 18, "text": "Scottie Pippen.", "onSuccess": 5, "onFail": 0 },
                { "type": "ZAKULISOWE INFORMACJE", "min": 10, "max": 18, "text": "Popularne Byki są zainteresowane Ryszardem Czerwcem oraz Robertem Redfordem.", "onSuccess": 7, "onFail": -1 }
              ]
            },
            {
              "topic": "Wolałbyś walczyć z jednym Zbigniewem Bońkiem wielkości Bogusława Leśnodorskiego czy z setką Bogusławów Leśnodorskich wielkości Zbigniewa Bońka?",
              "options": [
                { "type": "POPULIZM", "min": 6, "max": 18, "text": "Wolałbym walczyć z zalewem Polski przez miernych, powtarzam, miernych zagranicznych piłkarzy, często podstarzałych i z nadwagą.", "onSuccess": 8, "onFail": -2 },
                { "type": "ANEGDOTA", "min": 11, "max": 18, "text": "Walczyłem z Tomaszem Adamkiem, naprawdę, panowie, jak ciocię kocham, byliśmy wtedy w Chicago z Mario, Dario i Jerrym Sloanem, a Tomek mówi: ty, ty coś boksowałeś kiedyś, to dawaj się sprawdzimy. A ja, siedemnaście walk w barwach juniorskiego Stoczniowca, mówię: no szykuj rękawice, to cię poduczę to i owo. Potem nazwali to walką stulecia i pierwszą pożegnalną walką Tomka Adamka.", "onSuccess": 9, "onFail": -3 },
                { "type": "ZA MOICH CZASÓW", "min": 5, "max": 18, "text": "Oczywiście z Bogusławem Leśnodorskim, albo i setką Bogusławów Leśnodorskich, bo Zbigniew Boniek grał za moich czasów i wobec tego żywię do niego szacunek.", "onSuccess": 10, "onFail": -3 },
                { "type": "ANALIZA", "min": 15, "max": 18, "text": "Matematyka jest bezlitosna - łączna masa stu Bogusławów Leśnodorskich byłaby zbyt wielka, by ktokolwiek był w stanie wygrać z nimi uczciwą walkę, więc expected win jest wyższe w przypadku walki z jednym Zbigniewem Bońkiem.", "onSuccess": 5, "onFail": 0 },
                { "type": "MERYTORYKA", "min": 4, "max": 18, "text": "Z setką Bogusławów Leśnodorskich, bo z Bońkiem nikt jeszcze nie wygrał w nic.", "onSuccess": 6, "onFail": -1 },
                { "type": "ZAKULISOWE INFORMACJE", "min": 13, "max": 18, "text": "Dochodzą do mnie głosy, że Tomasz Adamek ma zakończyć karierę walką z setką Bogusławów Leśnodorskich w Madison Square Garden.", "onSuccess": 8, "onFail": -2 }
              ]
            },
            {
              "topic": "Co się stało pod Legnicą?",
              "options": [
                { "type": "POPULIZM", "min": 12, "max": 18, "text": "Wielka bitwa w 1241, Henryk Pobożny zginął w walce z Mongołami", "onSuccess": 5, "onFail": -2 },
                { "type": "ANEGDOTA", "min": 10, "max": 18, "text": "Kiedyś pod Legnicą miałem testy, już na koniec kariery. Dobijałem do czterdziestki, ale jak oni zobaczyli co potrafię, chcieli dać mi siedmioletni kontrakt. Zrezygnowałem, bo przeze mnie II liga byłaby zbyt łatwa", "onSuccess": 8, "onFail": -5 },
                { "type": "ZA MOICH CZASÓW", "min": 6, "max": 18, "text": "Kim wy w ogóle jesteście, wasz program to jakiś błąd", "onSuccess": 9, "onFail": -4 },
                { "type": "ANALIZA", "min": 16, "max": 18, "text": "Nie wiem, wróćmy może jeszcze do xG, dobrze?", "onSuccess": 0, "onFail": 0 },
                { "type": "MERYTORYKA", "min": 4, "max": 18, "text": "Chłop się zesrał jajecznicą", "onSuccess": 5, "onFail": 0 },
                { "type": "ZAKULISOWE INFORMACJE", "min": 11, "max": 18, "text": "Według moich informacji, nic się nie stało", "onSuccess": 3, "onFail": 0 }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": "B",
      "name": "PIAST GLIWICE TV",
      "description": "Program o Piaście Gliwice. Wreszcie cztery chłopy na kanapach. Jest studio. Problem: program o Piaście Gliwice. Stawka sympatii: 15.",
      "targetPoints": 25,
      "sympathyStake": 15,
      "graphic": "assets/program-powiat.jpg",
      "questionSets": [
        {
          "id": "set1",
          "rounds": [
            {
              "topic": "Co sądzisz o Danielu Myśliwcu, czy uważasz, że to trener na lata dla Piasta?",
              "options": [
                { "type": "POPULIZM", "min": 5, "max": 18, "text": "Daniel Myśliwiec pokazał, że Piasta nie stać na minimalizm. To wielki klub", "onSuccess": 6, "onFail": -1 },
                { "type": "ANEGDOTA", "min": 8, "max": 18, "text": "Kiedyś, po roztrenowaniu w Udinese, Oliver Bierhoff chciał, żebym był jego trenerem przygotowania kondycyjnego NA LATO (śmiech)", "onSuccess": 7, "onFail": -2 },
                { "type": "ZA MOICH CZASÓW", "min": 4, "max": 18, "text": "Moim zdaniem, co mógł to już dał Piastowi. Trzeba go zwolnić", "onSuccess": 8, "onFail": -3 },
                { "type": "ANALIZA", "min": 12, "max": 18, "text": "Jego xG kroczące jest najlepsze, jakie widziano w ESA od czasów Roberta Podolińskiego w Podbeskidziu", "onSuccess": 5, "onFail": 0 },
                { "type": "MERYTORYKA", "min": 6, "max": 18, "text": "To naprawdę dobry trener. Problem pojawi się przy pierwszym kryzysie - może szukać winnych wokół siebie, a nie w sobie, w swoim pomyśle na Piast", "onSuccess": 6, "onFail": -1 },
                { "type": "ZAKULISOWE INFORMACJE", "min": 10, "max": 18, "text": "Według moich informacji, Daniel Myśliwiec myśli o tym, by poprowadzić kiedyś lepszy klub", "onSuccess": 7, "onFail": -2 }
              ]
            },
            {
              "topic": "Czy to dobrze, że przedłużono kontrakt z Czerwińskim?",
              "options": [
                { "type": "POPULIZM", "min": 4, "max": 18, "text": "To jest chłopak z charakterem, nie odstawia nogi. Przydałby się jeszcze w kadrze", "onSuccess": 7, "onFail": -1 },
                { "type": "ANEGDOTA", "min": 9, "max": 18, "text": "Kiedyś Frank Lebouf zapytał mnie, czy nie chciałbym kontraktu w Marsylii, bo on może załatwić. Powiedziałem: Frank, ale co na to twoja żona?", "onSuccess": 8, "onFail": -2 },
                { "type": "ZA MOICH CZASÓW", "min": 5, "max": 18, "text": "Czerwiński to powinien być podpisany miesiące temu. Cały zarząd do wymiany", "onSuccess": 9, "onFail": -3 },
                { "type": "ANALIZA", "min": 13, "max": 18, "text": "Jego expected blokowanie strzałów w fazie przejścia jest na poziomie Costacurty w Milanie", "onSuccess": 4, "onFail": 0 },
                { "type": "MERYTORYKA", "min": 5, "max": 18, "text": "Bardzo dobrze, Czerwiński wciąż potrafi być wśród najlepszych stoperów ligi. Podpisano ten kontrakt za późno", "onSuccess": 6, "onFail": -1 },
                { "type": "ZAKULISOWE INFORMACJE", "min": 11, "max": 18, "text": "Jakub Czerwiński był niezadowolony, że nie przedłużono z nim kontraktu wcześniej. Ale potem był już zadowolony", "onSuccess": 7, "onFail": -1 }
              ]
            },
            {
              "topic": "Czy wobec sukcesu zespołu Myśliwca, należy rozbudować stadion Piasta?",
              "options": [
                { "type": "POPULIZM", "min": 6, "max": 18, "text": "Albo mierzysz wysoko, albo spadasz. Piast powinien mieć stutysięcznik", "onSuccess": 8, "onFail": -2 },
                { "type": "ANEGDOTA", "min": 10, "max": 18, "text": "Kiedyś Sir Alex Ferguson zapytał mnie czy nie oszałamia mnie tumult na Old Trafford. Powiedziałem, że prawdziwy piłkarz słyszy tylko głos własnego głodu sukcesu. Pokiwał z uznaniem i wyrzucił Beckhama z treningu", "onSuccess": 9, "onFail": -3 },
                { "type": "ZA MOICH CZASÓW", "min": 4, "max": 18, "text": "Trzeba dążyć do tego, by kibice Górnika zaczęli przerzucać się na Piasta. Stadion to ten kierunek", "onSuccess": 7, "onFail": -2 },
                { "type": "ANALIZA", "min": 14, "max": 18, "text": "Na większym stadionie lepiej będzie dało się analizować przesuwanie w półprzestrzennym ataku", "onSuccess": 5, "onFail": 0 },
                { "type": "MERYTORYKA", "min": 3, "max": 18, "text": "Według mnie, ten stadion wystarczy", "onSuccess": 6, "onFail": -1 },
                { "type": "ZAKULISOWE INFORMACJE", "min": 12, "max": 18, "text": "Według moich informacji, potrzebne jest tylko bankructwo szpitala", "onSuccess": 8, "onFail": -2 }
              ]
            },
            {
              "topic": "W co powinien mierzyć Piast wiosną? Niby tabela jest płaska, ale utrzymanie zdaje się sukcesem",
              "options": [
                { "type": "POPULIZM", "min": 5, "max": 18, "text": "Piast powinien wrócić do czasów, gdy mierzył rok po roku w mistrzostwo. Włodarze muszą sięgnąć do kieszeni - spłacą to z Ligi Mistrzów", "onSuccess": 7, "onFail": -1 },
                { "type": "ANEGDOTA", "min": 11, "max": 18, "text": "Kiedyś na finiszu sezonu Ligue 2 traciliśmy 18 punktów do awansu. Zostały dwie kolejki. I tak to się potoczyło, że prawie awansowaliśmy", "onSuccess": 8, "onFail": -2 },
                { "type": "ZA MOICH CZASÓW", "min": 3, "max": 18, "text": "Zawsze grasz o mistrzostwo", "onSuccess": 9, "onFail": -2 },
                { "type": "ANALIZA", "min": 13, "max": 18, "text": "Piast musi poprawić wychodzenie z kontr-kontr-pressingu", "onSuccess": 6, "onFail": 0 },
                { "type": "MERYTORYKA", "min": 4, "max": 18, "text": "Nie wiem", "onSuccess": 5, "onFail": 0 },
                { "type": "ZAKULISOWE INFORMACJE", "min": 10, "max": 18, "text": "Wiem z zaufanego źródła, że powstaje spółdzielnia na Piasta, bo wszyscy się go boją. Musimy iść z tym do UEFA i ONZ", "onSuccess": 7, "onFail": -1 }
              ]
            },
            {
              "topic": "Czy Piast Gliwice znajdzie nowego inwestora?",
              "options": [
                { "type": "POPULIZM", "min": 6, "max": 18, "text": "Jego sukcesy powinny być najlepszym inwestorem. Niech to podnosi z boiska", "onSuccess": 8, "onFail": -2 },
                { "type": "ANEGDOTA", "min": 12, "max": 18, "text": "Miałem kiedyś nawet zainwestować w Piasta razem z Warrenem Buffetem, ale choć bilety do Gliwic były wykupione popłynęliśmy w rejs dookoła świata i zapomnieliśmy", "onSuccess": 9, "onFail": -3 },
                { "type": "ZA MOICH CZASÓW", "min": 4, "max": 18, "text": "Jeśli inwestorzy nie ustawiają się w kolejce, to są debilami", "onSuccess": 10, "onFail": -4 },
                { "type": "ANALIZA", "min": 14, "max": 18, "text": "Ważne by było stać Piasta na WyScout", "onSuccess": 5, "onFail": 0 },
                { "type": "MERYTORYKA", "min": 5, "max": 18, "text": "A długi wobec miasta?", "onSuccess": 6, "onFail": -1 },
                { "type": "ZAKULISOWE INFORMACJE", "min": 11, "max": 18, "text": "Według moich informacji, nie mam na ten temat informacji", "onSuccess": 7, "onFail": -1 }
              ]
            }
          ]
        },
        {
          "id": "set2",
          "rounds": [
            {
              "topic": "Czy faktycznie jest ziarnko prawdy w tym, że kluczowa w dyspozycji Piasta w tym sezonie była zmiana mentalności, która dokonała się jeszcze za rządów Maxa Moldera?",
              "options": [
                { "type": "POPULIZM", "min": 5, "max": 18, "text": "Molder dobry trener, tylko wyników nie miał, hehehe.", "onSuccess": 6, "onFail": -1 },
                { "type": "ANEGDOTA", "min": 9, "max": 18, "text": "Słuchajcie, Seatlle, jakiś mecz polonijny, chyba Stal Chicago kontra Warta Giants, ja w Gigantach. Wpadamy na boisko, gramy, ale jestem tak dobry, że ktoś z trybun krzyczy: to jest normalnie Z Archiwum X, co gość gra. A tak się złożyło, że na trybunach siedzieli Mulder i Scully. Zabrali mnie na statek kosmiczny.", "onSuccess": 8, "onFail": -2 },
                { "type": "ZA MOICH CZASÓW", "min": 4, "max": 18, "text": "W czasach, gdy grałem w piłkę, Piast nie grał w piłkę.", "onSuccess": 9, "onFail": -2 },
                { "type": "ANALIZA", "min": 13, "max": 18, "text": "Faktycznie, liczby dobrze oddają, że już za kadencji poprzednika Piast zdecydowanie częściej podejmował próbę wertykalnego budowania akcji za pomocą podań zdobywających średnio aż 12,6 metra i to nie wliczając w to długich podań górą prawą nogą z przechyleniem over 29 stopni przy podcięciu piłki.", "onSuccess": 6, "onFail": -1 },
                { "type": "MERYTORYKA", "min": 5, "max": 18, "text": "Może i tak.", "onSuccess": 5, "onFail": 0 },
                { "type": "ZAKULISOWE INFORMACJE", "min": 11, "max": 18, "text": "Za trenera Moldera podobno nie było atmosfery w szatni.", "onSuccess": 7, "onFail": -1 }
              ]
            },
            {
              "topic": "Czy Patryk Dziczek w obecnej dyspozycji mógłby pomóc kadrze Jana Urbana?",
              "options": [
                { "type": "POPULIZM", "min": 4, "max": 18, "text": "Ile ma lat? 27? To nie, za stary.", "onSuccess": 7, "onFail": -1 },
                { "type": "ANEGDOTA", "min": 10, "max": 18, "text": "Kiedyś spotkałem w lesie dziczka, złapałem go za kopyta i zaniosłem do domu, do dzisiaj psocą wraz z moim kotem.", "onSuccess": 8, "onFail": -2 },
                { "type": "ZA MOICH CZASÓW", "min": 5, "max": 18, "text": "Dziczek to byłem ja, głównie z piłką, ale też bez piłki, poza boiskiem, a nawet poza świadomością, wtedy zresztą chyba najbardziej.", "onSuccess": 9, "onFail": -2 },
                { "type": "ANALIZA", "min": 14, "max": 18, "text": "Przy jego stylu gry, gdzie potrafi pomóc zarówno w destrukcji, jak i stworzyć przewagę przy konstruowaniu ataku pozycyjnego, mógłby być rozsądną alternatywą na pozycji dziewięć i trzy czwarte w systemie gry na cztery i pół ósemki. Pytanie jednak, czy Jan Urban będzie chciał tak grać przeciw mocniejszym rywalom, a z takimi zetkniemy się w drodze na mundial i już na mistrzostwach.", "onSuccess": 6, "onFail": -1 },
                { "type": "MERYTORYKA", "min": 6, "max": 18, "text": "Nie.", "onSuccess": 5, "onFail": 0 },
                { "type": "ZAKULISOWE INFORMACJE", "min": 12, "max": 18, "text": "Dziczkiem interesuje się Szekesfehervarspor, klub węgierskiej diaspory w Ankarze.", "onSuccess": 7, "onFail": -1 }
              ]
            },
            {
              "topic": "Ile lat będzie jeszcze bronił na tym poziomie Frantisek Plach?",
              "options": [
                { "type": "POPULIZM", "min": 6, "max": 18, "text": "33-letni Słowak blokuje miejsce między słupkami, a ja się pytam: gdzie ta słynna polska szkoła bramkarska? Jak ci młodzi chłopcy mają się rozwijać, gdy nawet Piast stawia na 33-letniego Słowaka? Ludzie.", "onSuccess": 8, "onFail": -2 },
                { "type": "ANEGDOTA", "min": 11, "max": 18, "text": "Tak jak ja - do 41. roku życia. Potem niestety upomniał się o mnie świat towarzyski, prawda.", "onSuccess": 9, "onFail": -2 },
                { "type": "ZA MOICH CZASÓW", "min": 4, "max": 18, "text": "My w wieku 33 lat byliśmy już tak spełnieni, a niektórzy też tak zmęczeni życiem bardzo profesjonalnego, ciężko pracującego sportowca, że kończyliśmy kariery. A ten? Cały czas stoi. Niesamowite.", "onSuccess": 8, "onFail": -2 },
                { "type": "ANALIZA", "min": 14, "max": 18, "text": "Jego VPR per Action oraz XBOX VIA PARMEGIANO wskazują, że wpuszcza o 0,132 więcej gola niż powinien zawodnik o jego parametrach. Z drugiej strony wynik może być lekko zafałszowany przez fakt underachievementu całego Piasta Moldera, odchylenie o siedem koma piętnaście Rotenberga to jednak zbyt mała rzecz, by wpływała na mój osąd.", "onSuccess": 5, "onFail": 0 },
                { "type": "MERYTORYKA", "min": 5, "max": 18, "text": "Pewnie pół roku. Może półtora.", "onSuccess": 6, "onFail": -1 },
                { "type": "ZAKULISOWE INFORMACJE", "min": 12, "max": 18, "text": "Rozmowy o przedłużeniu kontraktu z Frantiskiem Plachem są prowadzone od lat dziewięćdziesiątych XIX wieku.", "onSuccess": 7, "onFail": -1 }
              ]
            },
            {
              "topic": "Czy liczba sponsorów na bandach Piasta Gliwice jest obecnie satysfakcjonująca?",
              "options": [
                { "type": "POPULIZM", "min": 5, "max": 18, "text": "Bandy, grandy, srandy. Czemu rozmawiamy o takich, za przeproszeniem, pierdołach, zamiast o prawdziwych problemach polskiej piłki, jak np. zatrudnianie trenerów z tej całej niby młodej fali, zamiast moich kolegów z boiska, którzy znają zapach szatni i smak gry o mistrzostwo?", "onSuccess": 7, "onFail": -1 },
                { "type": "ANEGDOTA", "min": 10, "max": 18, "text": "Raz jak spotkaliśmy się w Osnabrucku ze sponsorem klubu, to zarzygałem całe atelier. Od tego momentu znam znaczenie słowa atelier i staram się używać jak najczęściej.", "onSuccess": 8, "onFail": -2 },
                { "type": "ZA MOICH CZASÓW", "min": 3, "max": 18, "text": "Panowie, ale sponsoring, co to właściwie jest? Za naszych czasów był etat, były deputaty, był węgiel i się grało w piłkę, teraz pieniędzy jest za dużo, panowie, dużo za dużo.", "onSuccess": 9, "onFail": -2 },
                { "type": "ANALIZA", "min": 13, "max": 18, "text": "Średnia ligowa 12,42 sponsora per klub to poziom dla Piasta niedostępny, ale jeśli powalczą o powrót tetryków na bandy, może udać im się doskoczyć do poziomu 11,56, który już na pewno wstydu nie przynosi.", "onSuccess": 6, "onFail": 0 },
                { "type": "MERYTORYKA", "min": 4, "max": 18, "text": "Tak.", "onSuccess": 5, "onFail": 0 },
                { "type": "ZAKULISOWE INFORMACJE", "min": 11, "max": 18, "text": "Z tego co wiem jeden z portali branżowych zapłacił trzy złote za reklamę na bandach Piasta Gliwice.", "onSuccess": 7, "onFail": -1 }
              ]
            },
            {
              "topic": "Czy zabrzanin może być wiceprezydentem Gliwic?",
              "options": [
                { "type": "POPULIZM", "min": 4, "max": 18, "text": "Jeśli jest młodym Polakiem.", "onSuccess": 7, "onFail": -1 },
                { "type": "ANEGDOTA", "min": 9, "max": 18, "text": "Zdarzyło mi się łoić miód pitny z wicejarlem jednej norweskiej wioski wikingów, okazało się wówczas, że w języku wikingów moje imię oznacza Straszliwy Kufel.", "onSuccess": 8, "onFail": -2 },
                { "type": "ZA MOICH CZASÓW", "min": 5, "max": 18, "text": "Za moich czasów Gliwice były za Górnikiem.", "onSuccess": 9, "onFail": -2 },
                { "type": "ANALIZA", "min": 14, "max": 18, "text": "Rzadko się zdarza, by temat wiceprezydenta miasta był opracowany statystycznie, wobec czego muszę się poddać.", "onSuccess": 5, "onFail": 0 },
                { "type": "MERYTORYKA", "min": 6, "max": 18, "text": "Jak go ktoś mianuje, to tak.", "onSuccess": 6, "onFail": -1 },
                { "type": "ZAKULISOWE INFORMACJE", "min": 12, "max": 18, "text": "Prawdopodobieństwo takiego ruchu transferowego oceniam na 18%.", "onSuccess": 7, "onFail": -1 }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": "C",
      "name": "Dośrodkowanie z rzutu rożnego na długi słupek",
      "description": "Niedzielne podsumowanie ligi. Przyzwoita oglądalność. Stawka sympatii: 20.",
      "targetPoints": 30,
      "sympathyStake": 20,
      "graphic": "assets/program-rozny.jpg",
      "questionSets": [
        {
          "id": "set1",
          "rounds": [
            {
              "topic": "Kto was zaskoczył w tej kolejce?",
              "options": [
                { "type": "POPULIZM", "min": 6, "max": 18, "text": "Zaskoczyło mnie tak wielu przeciętnych zagranicznych piłkarzy. Dlaczego nie gramy Polakami, młodymi?", "onSuccess": 7, "onFail": -2 },
                { "type": "ANEGDOTA", "min": 9, "max": 18, "text": "Zaskoczyć to zaskoczyło mnie tylko raz jak w Hamburgu nie mieli mojego ulubionego whisky", "onSuccess": 8, "onFail": -2 },
                { "type": "ZA MOICH CZASÓW", "min": 5, "max": 18, "text": "Przede wszystkim zaskoczyła mnie mierna gra. Trzeba grać ofensywnie, to jest piłka, tu powinny padać gole", "onSuccess": 9, "onFail": -3 },
                { "type": "ANALIZA", "min": 13, "max": 18, "text": "To, że Korona zagrała tak szeroko wahadłami", "onSuccess": 6, "onFail": -1 },
                { "type": "MERYTORYKA", "min": 7, "max": 18, "text": "Trzeba przyznać, że remis 0:0 Zagłębia z Arką był zaskakujący, ostatnio jedni i drudzy robili postęp", "onSuccess": 7, "onFail": -1 },
                { "type": "ZAKULISOWE INFORMACJE", "min": 11, "max": 18, "text": "Według moich informacji, niedługo może zostać zwolniony trener w strefie spadkowej", "onSuccess": 8, "onFail": -2 }
              ]
            },
            {
              "topic": "Czy waszym zdaniem Rajevac odpali? Znowu zmarnował sytuację",
              "options": [
                { "type": "POPULIZM", "min": 5, "max": 18, "text": "Napastnik jest od goli. Jak napastnik nie strzeli w danej kolejce, ja bym mu nie płacił", "onSuccess": 8, "onFail": -2 },
                { "type": "ANEGDOTA", "min": 10, "max": 18, "text": "Kiedyś Marc Overmars powiedział mi z pretensjami, że zmarnowałem jego podanie. Powiedziałem: kolego, wiesz ile waży piłka?", "onSuccess": 9, "onFail": -3 },
                { "type": "ZA MOICH CZASÓW", "min": 4, "max": 18, "text": "Czas by wrócił Gual", "onSuccess": 7, "onFail": -2 },
                { "type": "ANALIZA", "min": 12, "max": 18, "text": "To nie jest zły napastnik jeśli chodzi o przesuwanie", "onSuccess": 6, "onFail": -1 },
                { "type": "MERYTORYKA", "min": 6, "max": 18, "text": "Trzeba jednak zaufać. Swoje kosztował, nie może być tak słaby jak jest", "onSuccess": 7, "onFail": -1 },
                { "type": "ZAKULISOWE INFORMACJE", "min": 11, "max": 18, "text": "Legia ma na stole oferty wypożyczenia z opcją dopłaty przez Legię", "onSuccess": 8, "onFail": -2 }
              ]
            },
            {
              "topic": "Czy Wisła Płock może zrobić mistrzostwo? Znowu zremisowali i umocnili się na fotelu lidera",
              "options": [
                { "type": "POPULIZM", "min": 7, "max": 18, "text": "To powinno być nasze dobro narodowe - remis. Remisowy Model Gry, to przyszłość, ale trzeba rozwiązań systemowych", "onSuccess": 9, "onFail": -3 },
                { "type": "ANEGDOTA", "min": 11, "max": 18, "text": "Raz zremisowałem z Erikiem Cantoną w chińczyka. Dziś mogę przyznać, że oszukiwałem wtedy; pozdrawiam Erik, ty stary byku", "onSuccess": 10, "onFail": -3 },
                { "type": "ZA MOICH CZASÓW", "min": 5, "max": 18, "text": "Kurwa mać, w piłce trzeba wygrywać. Ja wolę spaść i wygrać mecz, niż zremisować i liderować", "onSuccess": 11, "onFail": -4 },
                { "type": "ANALIZA", "min": 14, "max": 18, "text": "Doskonała gra defensywna obu zespołów", "onSuccess": 5, "onFail": 0 },
                { "type": "MERYTORYKA", "min": 3, "max": 18, "text": "Nie", "onSuccess": 6, "onFail": -1 },
                { "type": "ZAKULISOWE INFORMACJE", "min": 12, "max": 18, "text": "Według moich informacji, Wisła Płock współpracuje z trenerem przygotowania remisowego", "onSuccess": 8, "onFail": -2 }
              ]
            },
            {
              "topic": "Kogo powołalibyście do kadry? Jaką świeżą twarz?",
              "options": [
                { "type": "POPULIZM", "min": 6, "max": 18, "text": "Potrzeba powołać młodych Polaków z trzeciej ligi", "onSuccess": 8, "onFail": -2 },
                { "type": "ANEGDOTA", "min": 12, "max": 18, "text": "Jak pierwszy raz przyjechałem na kadrę, to miałem 16 lat. Chłopaki pytali, co ja tu robię, a potem nie zgadniecie, kto stał w klubie "MAJORKA" w Tychach podpierał ścianę, a kto prowadził pociąg", "onSuccess": 9, "onFail": -3 },
                { "type": "ZA MOICH CZASÓW", "min": 5, "max": 18, "text": "Za moich czasów reprezentant Polski to był ktoś, kto wygrał dwa Puchary Europy. Wcześniej nie miałeś prawa przyjechać na kadrę", "onSuccess": 10, "onFail": -3 },
                { "type": "ANALIZA", "min": 15, "max": 18, "text": "Według modelu matematycznego, który analizuje WyScout w oparciu o AI, powinno się powołać blok defensywny Sokoła Kleczew", "onSuccess": 6, "onFail": -1 },
                { "type": "MERYTORYKA", "min": 7, "max": 18, "text": "Nie ma powodu, by lekceważyć Błanika. Nie patrzmy w metrykę", "onSuccess": 7, "onFail": -1 },
                { "type": "ZAKULISOWE INFORMACJE", "min": 13, "max": 18, "text": "Według moich informacji, Jan Urban chciałby powoływać więcej młodych Polaków, ale żebyśmy za młodych uznawali tych do 28 lat", "onSuccess": 8, "onFail": -2 }
              ]
            },
            {
              "topic": "Czy młodzi Polacy powinni dostawać więcej szans w kadrze?",
              "options": [
                { "type": "POPULIZM", "min": 4, "max": 18, "text": "Absolutnie tak. Trzeba ich szukać w trzecich ligach", "onSuccess": 9, "onFail": -2 },
                { "type": "ANEGDOTA", "min": 10, "max": 18, "text": "Ja byłem najmłodszym debiutantem w kadrze od czasów Deyny. Potem zagrałem 847 meczów międzynarodowych", "onSuccess": 8, "onFail": -2 },
                { "type": "ZA MOICH CZASÓW", "min": 6, "max": 18, "text": "Za moich czasów młody miał 34 lata i 200 meczów w Serie A. Teraz każdy chce od razu", "onSuccess": 7, "onFail": -2 },
                { "type": "ANALIZA", "min": 13, "max": 18, "text": "Potrzeba młodych, którzy rozumieją pressing na trzech carrillero", "onSuccess": 6, "onFail": -1 },
                { "type": "MERYTORYKA", "min": 5, "max": 18, "text": "Wszyscy na to narzekają, ale młodych też trzeba mieć", "onSuccess": 7, "onFail": -1 },
                { "type": "ZAKULISOWE INFORMACJE", "min": 12, "max": 18, "text": "Według moich informacji, PZPN ma listę młodych z 1 ligi na wszelki wypadek", "onSuccess": 8, "onFail": -2 }
              ]
            }
          ]
        },
        {
          "id": "set2",
          "rounds": [
            {
              "topic": "Rozczarowanie kolejki?",
              "options": [
                { "type": "POPULIZM", "min": 6, "max": 18, "text": "Brak młodych polskich Polaków z Polski w jedenastce kolejki. Kto to wybiera?", "onSuccess": 8, "onFail": -2 },
                { "type": "ANEGDOTA", "min": 10, "max": 18, "text": "Rozczarowanie to miał wczoraj kelner na twarzy, gdy o 1.30 nam zakomunikował, że kuchnia zamknięta. Ale bar nie, hahaha!", "onSuccess": 9, "onFail": -2 },
                { "type": "ZA MOICH CZASÓW", "min": 5, "max": 18, "text": "Wszystko. Kiedyś nie było żadnych rozczarowań, teraz wszystko jest rozczarowujące.", "onSuccess": 8, "onFail": -2 },
                { "type": "ANALIZA", "min": 14, "max": 18, "text": "Patrząc na współczynnik xG bliski 0,02 postawiłbym na linię ofensywną GKS-u Katowice, szczególnie, że przy posiadaniu piłki w środkowej tercji bliskim 52,34% powinni pokusić się o odważniejsze wejścia w final third.", "onSuccess": 6, "onFail": -1 },
                { "type": "MERYTORYKA", "min": 7, "max": 18, "text": "Legia Warszawa.", "onSuccess": 7, "onFail": -1 },
                { "type": "ZAKULISOWE INFORMACJE", "min": 12, "max": 18, "text": "Alojzy Roczarowanie, 18-letni polsko-angielski talent, jest przymierzany do wypożyczenia z Sheffield United do Tłoków Gorzyce.", "onSuccess": 8, "onFail": -2 }
              ]
            },
            {
              "topic": "Dwanaście z osiemnastu goli w ostatniej kolejce strzelili piłkarze zagraniczni. Co panowie o tym sądzicie?",
              "options": [
                { "type": "POPULIZM", "min": 5, "max": 18, "text": "Polacy, gdyby tylko mieli szansę, strzeliliby dziewiętnaście z osiemnastu goli.", "onSuccess": 9, "onFail": -2 },
                { "type": "ANEGDOTA", "min": 11, "max": 18, "text": "Raz jak kupowałem Audi z salonu, to utargowałem z osiemnastu na dwanaście, z czego część jeszcze normalnie rozłożyłem na raty.", "onSuccess": 10, "onFail": -3 },
                { "type": "ZA MOICH CZASÓW", "min": 6, "max": 18, "text": "Te proporcje się totalnie odwróciły, gdy ja grałem w piłkę, na każde dwanaście goli obcokrajowców przypadało osiemnaście goli Polaków i dwadzieścia pięć moich. I to tylko lewą nogą.", "onSuccess": 11, "onFail": -3 },
                { "type": "ANALIZA", "min": 14, "max": 18, "text": "Większość zawodników zagranicznych to piłkarze ofensywni, w tym oczywiście dziewiątki jak Ishak czy Pululu. Stąd też ich wysoki udział w rubryce total goals nie może stanowić zaskoczenia.", "onSuccess": 6, "onFail": -1 },
                { "type": "MERYTORYKA", "min": 7, "max": 18, "text": "Potrzebujemy więcej strzelców takich jak Ishak?", "onSuccess": 7, "onFail": -1 },
                { "type": "ZAKULISOWE INFORMACJE", "min": 13, "max": 18, "text": "Dwanaście to liczba, która jest obiektem zainteresowania ze strony Schalke 04, próbującego jakoś zmienić nieszczęśliwe zero cztery na inny zestaw cyfr.", "onSuccess": 8, "onFail": -2 }
              ]
            },
            {
              "topic": "Zbigniew Jakubas zadeklarował, że mógłby kupić piłkarza za 10 milionów euro.",
              "options": [
                { "type": "POPULIZM", "min": 7, "max": 18, "text": "A w trzecich ligach gra 10 milionów niedocenianych młodych polskich piłkarzy, ale nie daje się im należytej szansy!", "onSuccess": 9, "onFail": -2 },
                { "type": "ANEGDOTA", "min": 12, "max": 18, "text": "Wydałem łącznie około 10 milionów wyłącznie na zabiegi pedicure i manicure w okresie swojej gry dla New York Cosmos. Resztę kontraktu po prostu roztrwoniłem.", "onSuccess": 10, "onFail": -3 },
                { "type": "ZA MOICH CZASÓW", "min": 5, "max": 18, "text": "Za moich czasów 10 milionów euro to kosztował tylko Rafał Siadaczka.", "onSuccess": 11, "onFail": -3 },
                { "type": "ANALIZA", "min": 15, "max": 18, "text": "Ale najwięcej wydał siedem złotych.", "onSuccess": 5, "onFail": 0 },
                { "type": "MERYTORYKA", "min": 3, "max": 18, "text": "Ba, 50 milionów!", "onSuccess": 6, "onFail": -1 },
                { "type": "ZAKULISOWE INFORMACJE", "min": 13, "max": 18, "text": "Zbigniewem Jakubasem interesuje się Bogusław Leśnodorski (aktualnie bez klubu).", "onSuccess": 8, "onFail": -2 }
              ]
            },
            {
              "topic": "Czy selekcjoner waszym zdaniem powinien nadal powoływać Kamila Grosickiego?",
              "options": [
                { "type": "POPULIZM", "min": 6, "max": 18, "text": "Tak.", "onSuccess": 9, "onFail": -2 },
                { "type": "ANEGDOTA", "min": 11, "max": 18, "text": "Tak.", "onSuccess": 10, "onFail": -3 },
                { "type": "ZA MOICH CZASÓW", "min": 5, "max": 18, "text": "Tak.", "onSuccess": 11, "onFail": -3 },
                { "type": "ANALIZA", "min": 15, "max": 18, "text": "Tak.", "onSuccess": 6, "onFail": -1 },
                { "type": "MERYTORYKA", "min": 4, "max": 18, "text": "Tak.", "onSuccess": 7, "onFail": -1 },
                { "type": "ZAKULISOWE INFORMACJE", "min": 13, "max": 18, "text": "Tak.", "onSuccess": 8, "onFail": -2 }
              ]
            },
            {
              "topic": "Czy wozy VAR powinny zostać wymienione na jedno wielkie centrum VAR, co ułatwiłoby logistykę i poprawiło pracę sędziów?",
              "options": [
                { "type": "POPULIZM", "min": 7, "max": 18, "text": "Uważam, że sędziowie przede wszystkim powinni się nie mylić, bo mylący się sędziowie to sędziowie, którzy nie są dobrzy, a potrzebujemy dobrych sędziów i dobrego sędziowania.", "onSuccess": 8, "onFail": -2 },
                { "type": "ANEGDOTA", "min": 12, "max": 18, "text": "Różnie to bywało, prawda, z wozami, jeden z moich kolegów próbował kiedyś sprzedać wóz VAR, a gość podchodzi do niego z miernikiem grubości lakieru. Kolega mówi: panie, to przecież ma sprawdzać decyzje sędziów, a nie wyglądać, a kupiec wtedy: uczciwość zaczyna się już w samochodzie na mecz. Okazało się, że to był Antoni F.", "onSuccess": 9, "onFail": -3 },
                { "type": "ZA MOICH CZASÓW", "min": 6, "max": 18, "text": "Za moich czasów nie było VAR-u i jakoś nikt nie narzekał.", "onSuccess": 10, "onFail": -3 },
                { "type": "ANALIZA", "min": 14, "max": 18, "text": "Sędziowie średnio przemierzają na swoje mecze 232 mile morskie, a w podróży spędzają 43 godziny netto tygodniowo, co ma 3,45% wpływu na PZO, czyli poziom zmęczenia organizmu.", "onSuccess": 6, "onFail": -1 },
                { "type": "MERYTORYKA", "min": 3, "max": 18, "text": "Tak, ze trzy lata temu.", "onSuccess": 7, "onFail": -1 },
                { "type": "ZAKULISOWE INFORMACJE", "min": 13, "max": 18, "text": "PZPN planuje zbudować centrum VAR na Andromedzie, natomiast Jowisz na razie jeszcze negocjuje z Minerwą pozwolenie na budowę.", "onSuccess": 8, "onFail": -2 }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": "D",
      "name": "Rzut wolny pośredni pod polem karnym",
      "description": "Talk-show sportowy z gośćmi z pierwszych stron gazet. Masz dopowiadać. Stawka sympatii: 25.",
      "targetPoints": 35,
      "sympathyStake": 25,
      "graphic": "assets/program-rzutwolny.jpg",
      "questionSets": [
        {
          "id": "set1",
          "rounds": [
            {
              "topic": "Prezes Jakubas mówi, że ma bardzo dużo pieniędzy, mógłby kupić kogo chce. Motor kupił piłkarzy za równowartość dwóch paczek petard 102.",
              "options": [
                { "type": "POPULIZM", "min": 7, "max": 18, "text": "Sukces sportowy jest ponadczasowy. Pan Jakubas powinien wydać wszystkie pieniądze jakie ma na Motor", "onSuccess": 8, "onFail": -2 },
                { "type": "ANEGDOTA", "min": 11, "max": 18, "text": "Kiedyś miałem bardzo dużo pieniędzy. Wszystkie wydałem podczas jednego weekendu w Montecarlo. Następnego dnia zaprosił mnie właściciel Montecarlo i wszystko mi oddał, bo mówi, że był pod wrażeniem mojej gry w Sandhausen", "onSuccess": 9, "onFail": -3 },
                { "type": "ZA MOICH CZASÓW", "min": 6, "max": 18, "text": "Za moich czasów petardy 102 kosztowały bardzo dużo. Uważam, że pan Jakubas powinien uważać z rozrzutnością", "onSuccess": 10, "onFail": -3 },
                { "type": "ANALIZA", "min": 14, "max": 18, "text": "3-5-2, dobrze wykonanego, kupować nie musisz", "onSuccess": 6, "onFail": -1 },
                { "type": "MERYTORYKA", "min": 8, "max": 18, "text": "Nie róbmy jaj, Korona wydaje więcej", "onSuccess": 7, "onFail": -1 },
                { "type": "ZAKULISOWE INFORMACJE", "min": 12, "max": 18, "text": "Według moich informacji, Zbigniew Jakubas mógłby wydać nawet więcej niż mówi", "onSuccess": 8, "onFail": -2 }
              ]
            },
            {
              "topic": "Łączenie z Bogusławem Leśnodorskim. Macie po jednym pytaniu",
              "options": [
                { "type": "POPULIZM", "min": 5, "max": 18, "text": "Bogusław, jak patrzysz dziś na Legię - o ile lepsza byłaby z tobą u steru", "onSuccess": 9, "onFail": -2 },
                { "type": "ANEGDOTA", "min": 10, "max": 18, "text": "Boguś, jak wspominasz mecz z Borussią w Lidze Mistrzów? Tak od kulis", "onSuccess": 10, "onFail": -3 },
                { "type": "ZA MOICH CZASÓW", "min": 4, "max": 18, "text": "Za moich czasów to mi zadawano pytania. Nie będę o nic pytał", "onSuccess": 11, "onFail": -4 },
                { "type": "ANALIZA", "min": 15, "max": 18, "text": "Co pan sądzi o współczynniku PACKEN Piacenzy", "onSuccess": 5, "onFail": 0 },
                { "type": "MERYTORYKA", "min": 6, "max": 18, "text": "MOTOR LUBLIN, MOTOR LUBLIN, MOTOR LUBLIN", "onSuccess": 8, "onFail": -2 },
                { "type": "ZAKULISOWE INFORMACJE", "min": 13, "max": 18, "text": "Według moich informacji, mógłbyś zostać prezesem klubu II ligi i budować swoją pozycję trochę od nowa. Co o tym sądzisz", "onSuccess": 9, "onFail": -2 }
              ]
            },
            {
              "topic": "Łączenie z Janem Urbanem. Jan Urban prosto z Pampeluny, jest słonecznie",
              "options": [
                { "type": "POPULIZM", "min": 6, "max": 18, "text": "Panie Janie, dlaczego gra pan tak niewieloma młodymi Polakami? Trzeba ich szukać, oni są, na przykład w 3 lidze", "onSuccess": 10, "onFail": -3 },
                { "type": "ANEGDOTA", "min": 12, "max": 18, "text": "Janek, tu kadra, wszystko fajnie, mundial zaraz. Ale opowiedz proszę lepiej jak po meczu U21 w Buenos Aires chciało mnie Boca", "onSuccess": 11, "onFail": -3 },
                { "type": "ZA MOICH CZASÓW", "min": 5, "max": 18, "text": "Janek, przyjacielu. Pamiętasz jak za naszych czasów byłem lepszy od ciebie", "onSuccess": 9, "onFail": -3 },
                { "type": "ANALIZA", "min": 15, "max": 18, "text": "Panie Janie, czy zamierza pan w końcu zagrać na lewego mezzalę? Moim zdaniem Dąbrowski byłby w tej roli idealny, tak uczy WyScout", "onSuccess": 6, "onFail": -1 },
                { "type": "MERYTORYKA", "min": 7, "max": 18, "text": "Panie Janie, nie będę zajmował tu przestrzeni - gratuluję dobrej roboty, oby tak dalej", "onSuccess": 8, "onFail": -1 },
                { "type": "ZAKULISOWE INFORMACJE", "min": 14, "max": 18, "text": "Według moich informacji, przy pierwszym kryzysie zostanie pan zastąpiony Portugalczykiem. Co pan o tym sądzi", "onSuccess": 10, "onFail": -3 }
              ]
            },
            {
              "topic": "Łączenie z Robertem Lewandowskim. Robert ma czas na jedno twoje pytanie",
              "options": [
                { "type": "POPULIZM", "min": 7, "max": 18, "text": "Robert, dlaczego nie jesteś już młodym Polakiem? Musisz wrócić do Polski, do III ligi, może znów nim zostaniesz", "onSuccess": 11, "onFail": -4 },
                { "type": "ANEGDOTA", "min": 13, "max": 18, "text": "Bobek, pamiętasz tę piłkę co ci dałem jeszcze jak grałeś w Polonezie? Z podpisem. Wiem, że cię zainspirowała do wszystkiego. Mógłbyś kiedyś mi podziękować", "onSuccess": 12, "onFail": -4 },
                { "type": "ZA MOICH CZASÓW", "min": 6, "max": 18, "text": "Robert, jesteś całkiem niezły, ale nie uważasz, że w latach 90-tych, w których ja grałem, to byś sobie nie poradził", "onSuccess": 10, "onFail": -3 },
                { "type": "ANALIZA", "min": 16, "max": 18, "text": "Panie Robercie, opinia: gra na dwóch libero przy intensywności Zdenka Zemana", "onSuccess": 5, "onFail": 0 },
                { "type": "MERYTORYKA", "min": 8, "max": 18, "text": "Robert, czy myślisz, że gdyby Milik miał tak mało kontuzji jak ty, osiągnąłby więcej od ciebie?", "onSuccess": 9, "onFail": -2 },
                { "type": "ZAKULISOWE INFORMACJE", "min": 14, "max": 18, "text": "Robert, według moich informacji Kamil Grosicki planuje jeszcze cztery mecze pożegnalne w kadrze. Czy przyjedziesz zagrać w którymś", "onSuccess": 10, "onFail": -3 }
              ]
            },
            {
              "topic": "Łączenie z Cezarym Kuleszą. Omówienie roku w PZPN",
              "options": [
                { "type": "POPULIZM", "min": 8, "max": 18, "text": "Czarek, dobra robota, ale potrzeba kazać polskim piłkarzom jeździć tramwajami, żeby nauczyli się charakteru", "onSuccess": 10, "onFail": -3 },
                { "type": "ANEGDOTA", "min": 14, "max": 18, "text": "Czaras, wróćmy do tematu kapeli w Green Starze z moim udziałem. Pamiętasz ten wypad do Mińska, ludzie mieli łzy w oczach jak nuciłem "Hej Sokoły. To odpali", "onSuccess": 11, "onFail": -4 },
                { "type": "ZA MOICH CZASÓW", "min": 5, "max": 18, "text": "Czarek, wszystko fajnie, ale ten sok Costa na nagraniach - gdzie tatar", "onSuccess": 12, "onFail": -4 },
                { "type": "ANALIZA", "min": 16, "max": 18, "text": "Panie Czarku, czy nasz Narodowy Model Gry mógłby uwzględniać grę na dwóch podwieszonych prawych obrońców? Tak gra dziś Gremio z sukcesami w Sudamericana", "onSuccess": 6, "onFail": -1 },
                { "type": "MERYTORYKA", "min": 9, "max": 18, "text": "Czy sądzi pan, że jakby miał z kim przegrać, to by przegrał wybory?", "onSuccess": 9, "onFail": -2 },
                { "type": "ZAKULISOWE INFORMACJE", "min": 15, "max": 18, "text": "Według moich informacji, Henryk Kula stoi właśnie za pana plecami", "onSuccess": 10, "onFail": -3 }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": "E",
      "name": "Cafe Fussball",
      "description": "Kontrowersje i dyskusje. Główne pasmo. Stawka sympatii: 30.",
      "targetPoints": 40,
      "sympathyStake": 30,
      "graphic": "assets/program-faul.jpg",
      "questionSets": [
        {
          "id": "set1",
          "rounds": [
            {
              "topic": "Panowie, porozmawiajmy o polskiej piłce. Dlaczego FSV Mainz tak dobrze szkoli, a my nie",
              "options": [
                { "type": "POPULIZM", "min": 8, "max": 18, "text": "Oni stawiają na młodych Niemców z Niemiec. Szukają ich w trzeciej lidze", "onSuccess": 9, "onFail": -3 },
                { "type": "ANEGDOTA", "min": 13, "max": 18, "text": "Byłem kiedyś poproszony, by doradzić Mainz jak szkolić. Powiedziałem im, że trzeba wychować takich piłkarzy jak ja. Pokazałem im kilka żonglerek w korytarzu i już wiedzieli co dalej", "onSuccess": 10, "onFail": -3 },
                { "type": "ZA MOICH CZASÓW", "min": 7, "max": 18, "text": "Za moich czasów my szkoliliśmy lepiej, bo dbano o to, by piłkarz polski miał charakter. Nie było cackania", "onSuccess": 11, "onFail": -4 },
                { "type": "ANALIZA", "min": 16, "max": 18, "text": "Tam każdy wie, że współczynnik gegenpacken to nawet nie przyszłość. To już wczorajsza herbata", "onSuccess": 6, "onFail": -1 },
                { "type": "MERYTORYKA", "min": 9, "max": 18, "text": "Zacznijmy od tego, ze to Moguncja", "onSuccess": 8, "onFail": -2 },
                { "type": "ZAKULISOWE INFORMACJE", "min": 14, "max": 18, "text": "Według moich informacji, zbierają najlepszych z regionu, mają też know how z Heidenheim", "onSuccess": 9, "onFail": -2 }
              ]
            },
            {
              "topic": "Panowie, temat polskich trenerów. Dlaczego Mirko Slomka jeszcze nie pracuje w Polsce",
              "options": [
                { "type": "POPULIZM", "min": 7, "max": 18, "text": "Powinniśmy zastanowić się nad tym, dlaczego nie szukamy młodych polskich trenerów w trzeciej lidze", "onSuccess": 10, "onFail": -3 },
                { "type": "ANEGDOTA", "min": 14, "max": 18, "text": "Dla was to Mirko, dla mnie to Miras. Kiedyś utknęliśmy razem na lotnisku w Sevilli, Sevilla do dziś to pamięta i wspomina z rozrzewnieniem jako jeden z lepszych momentów w historii miasta", "onSuccess": 11, "onFail": -4 },
                { "type": "ZA MOICH CZASÓW", "min": 6, "max": 18, "text": "Za moich czasów niemiecki trener musiał być cztery razy lepszy od byłego polskiego kadrowicza bez doświadczenia, żeby dostać pracę w lidze", "onSuccess": 12, "onFail": -4 },
                { "type": "ANALIZA", "min": 16, "max": 18, "text": "Slomka sprawdziłby się przy intensywności CLJ Cracovii", "onSuccess": 7, "onFail": -1 },
                { "type": "MERYTORYKA", "min": 5, "max": 18, "text": "Kto?", "onSuccess": 8, "onFail": -2 },
                { "type": "ZAKULISOWE INFORMACJE", "min": 15, "max": 18, "text": "Według moich informacji, Slomka chętnie przyjąłby robotę gdziekolwiek, a więc Polska nie jest wykluczona", "onSuccess": 9, "onFail": -3 }
              ]
            },
            {
              "topic": "Trochę odbiegliśmy od tematu polskiej piłki panowie, wracajmy. Co sądzicie o Bayernie Juppa Heynckesa",
              "options": [
                { "type": "POPULIZM", "min": 9, "max": 18, "text": "Lepsze były tylko Orły Górskiego", "onSuccess": 11, "onFail": -4 },
                { "type": "ANEGDOTA", "min": 15, "max": 18, "text": "Kiedyś Jupp Heynckes przyjechał do mnie w odwiedziny na moją działkę pod Nadarzynem. Powiem wam, że mało nie zakrztusiłem się ze śmiechu jak spytał, czy będzie cukinia z grilla", "onSuccess": 12, "onFail": -4 },
                { "type": "ZA MOICH CZASÓW", "min": 8, "max": 18, "text": "Na pewno niezły, ale mam tu kasetę VHS z mojego pożegnalnego meczu w Troyes. Obejrzyjmy może teraz i porównajmy, bo nie uważam, żeby było wszystko tak jak mówicie", "onSuccess": 13, "onFail": -5 },
                { "type": "ANALIZA", "min": 17, "max": 18, "text": "Nie lubiłem. Tak, wygrali wszystko, ale tam było za mało jednak pressingu przy autach. To dyskwalifikujące", "onSuccess": 5, "onFail": 0 },
                { "type": "MERYTORYKA", "min": 10, "max": 18, "text": "No niezły był, ale ileż można wracać do przeszłości", "onSuccess": 9, "onFail": -2 },
                { "type": "ZAKULISOWE INFORMACJE", "min": 16, "max": 18, "text": "Według moich informacji, Jupp Heynckes interesował się wtedy Waldemarem Sobotą", "onSuccess": 10, "onFail": -3 }
              ]
            },
            {
              "topic": "Czy waszym zdaniem Artur Wichniarek mógł osiągnąć więcej?",
              "options": [
                { "type": "POPULIZM", "min": 6, "max": 18, "text": "Nie", "onSuccess": 10, "onFail": -3 },
                { "type": "ANEGDOTA", "min": 13, "max": 18, "text": "Zdradzę wam, że jak jestem w Bielefeldzie, zawsze powołuję się na przyjaźn z Arturem. Wszyscy to pamiętają i jem wszędzie za darmo", "onSuccess": 11, "onFail": -3 },
                { "type": "ZA MOICH CZASÓW", "min": 7, "max": 18, "text": "Artur dobrze sobie poradził, ale gdybym to ja wtedy wyjechał do Arminii, strzelałbym więcej. Miał łatwe sytuacje", "onSuccess": 12, "onFail": -4 },
                { "type": "ANALIZA", "min": 16, "max": 18, "text": "Brakło jednak tego, żeby Artur zabezpieczał prawy sektor od bramki przy rzutach sędziowskich. Tu widać było jego słabosć", "onSuccess": 6, "onFail": -1 },
                { "type": "MERYTORYKA", "min": 8, "max": 18, "text": "Tak", "onSuccess": 9, "onFail": -2 },
                { "type": "ZAKULISOWE INFORMACJE", "min": 15, "max": 18, "text": "Według moich informacji, całkiem dobrze to nowe świetnie", "onSuccess": 10, "onFail": -3 }
              ]
            },
            {
              "topic": "Panowie, porozmawiajmy o reprezentacji. Mecz Polska - Niemcy z 2014, wasze pierwsze skojarzenie",
              "options": [
                { "type": "POPULIZM", "min": 9, "max": 18, "text": "Byliśmy lepsi, pokazaliśmy ten charakter. Szkoda, że brakło nas na mistrzostwach w 2014, bo mogliśmy wygrać", "onSuccess": 12, "onFail": -4 },
                { "type": "ANEGDOTA", "min": 16, "max": 18, "text": "Zadzwoniłem do Adama Nawałki nocą przed tym meczem. Była 3, odebrał zirytowany, ale jak usłyszał mój głos to spokorniał. Powiedziałem mu: postaw na Milę", "onSuccess": 13, "onFail": -5 },
                { "type": "ZA MOICH CZASÓW", "min": 8, "max": 18, "text": "Dlaczego nikt nie pamięta, jak kadra ze mną w Euro U-17 w Chemnitz ograła NRD 3:0", "onSuccess": 11, "onFail": -4 },
                { "type": "ANALIZA", "min": 17, "max": 18, "text": "Fajnie wygrać, ale lepiej prowadzić grę. My tego nie robiliśmy", "onSuccess": 7, "onFail": -2 },
                { "type": "MERYTORYKA", "min": 10, "max": 18, "text": "Dwa gole Mili, zdecydowanie", "onSuccess": 10, "onFail": -2 },
                { "type": "ZAKULISOWE INFORMACJE", "min": 15, "max": 18, "text": "Adam Nawałka miał przed tym meczem propozycję z Zagłębia Lubin", "onSuccess": 11, "onFail": -3 }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": "F",
      "name": "MISJA BANGKOK",
      "description": "Finałowy wyjazd! Reprezentacja Polski na Pucharze Króla Tajlandii. TO JEST TO!",
      "targetPoints": 50,
      "sympathyStake": 50,
      "graphic": "assets/program-bangkok.jpg",
      "questionSets": [
        {
          "id": "set1",
          "rounds": [
            {
              "topic": "Panowie, czy to dobrze, że wracają mecze ligowym składem w egzotycznych miejscach? Jaki to walor praktyczny?",
              "options": [
                { "type": "POPULIZM", "min": 9, "max": 18, "text": "W takich turniejach wykuwa się charakter i przyszły sukces. Nikt nie zaczyna od razu w finale Mistrzostw Świata", "onSuccess": 10, "onFail": -3 },
                { "type": "ANEGDOTA", "min": 15, "max": 18, "text": "To sól futbolu. Ja grałbym tylko takie turnieje. Z mojej kariery je wspominam najcieplej. Jak Kazek Węgrzyn kupił w Hong Kongu magnetowid - dwa dni oglądaliśmy filmy karate, oniemiejąc z zachwytu", "onSuccess": 12, "onFail": -4 },
                { "type": "ZA MOICH CZASÓW", "min": 8, "max": 18, "text": "Trzeba wrócić do korzeni. I pamiętajmy: to szansa na medal. Ja mam ich pełną szafkę, co mogą powiedzieć o sobie dzisiejsi kadrowicze? Ta szafka dodam, że się nie domyka", "onSuccess": 13, "onFail": -5 },
                { "type": "ANALIZA", "min": 17, "max": 18, "text": "W końcu przetestujmy taktykę na trzech carrillero", "onSuccess": 8, "onFail": -2 },
                { "type": "MERYTORYKA", "min": 11, "max": 18, "text": "A czemu nie? Zawsze może ktoś błyśnie. Nie ma minusów", "onSuccess": 9, "onFail": -2 },
                { "type": "ZAKULISOWE INFORMACJE", "min": 16, "max": 18, "text": "Według moich informacji, to będzie duża szansa w walce o status 5 bramkarza. Jan Urban zdecyduje", "onSuccess": 11, "onFail": -3 }
              ]
            },
            {
              "topic": "Kto waszym zdaniem pokaże się na tym turnieju?",
              "options": [
                { "type": "POPULIZM", "min": 10, "max": 18, "text": "Ktoś na pewno, Polska jest pełna talentów, co widać po meczach ligowych, które bardzo często oglądam, głównie wręcz", "onSuccess": 11, "onFail": -3 },
                { "type": "ANEGDOTA", "min": 16, "max": 18, "text": "Powiem wam, że trenerowi kadry na takim zgrupowaniu trzeba zaimponować nie tylko na boisku. Na Pucharze Tygrysa w Indiach w 1996 tak zdobyłem zaufanie trenera młodzieżówki", "onSuccess": 13, "onFail": -4 },
                { "type": "ZA MOICH CZASÓW", "min": 9, "max": 18, "text": "Nie przesadzajmy. Za moich czasów musiałeś udowodnić wartość przez piętnaście lat kariery, dopiero byłeś doceniany. To może być cenny, ale przyczynek", "onSuccess": 12, "onFail": -4 },
                { "type": "ANALIZA", "min": 17, "max": 18, "text": "Przede wszystkim pokażmy konsekwencję w wykonywaniu kornerów na krótko. To jest przyszłość", "onSuccess": 7, "onFail": -1 },
                { "type": "MERYTORYKA", "min": 12, "max": 18, "text": "Pietuszewski", "onSuccess": 10, "onFail": -3 },
                { "type": "ZAKULISOWE INFORMACJE", "min": 16, "max": 18, "text": "Według moich informacji, PZPN zaprezentuje nowe oficjalne spodnie działacza PZPN, sponsorowane przez polskiego wytwórcę spodni", "onSuccess": 11, "onFail": -3 }
              ]
            },
            {
              "topic": "Naszymi rywalami są w grupie Tajlandia, Bangladeszu U-20 i Tajlandia B. Jak oceniacie szanse na prymat",
              "options": [
                { "type": "POPULIZM", "min": 11, "max": 18, "text": "Nie możemy się bać. To dobre zespoły, ale my jesteśmy lepsi. Chciałbym tylko, żeby Jan Urban nie zapominał, ile talentów jest w polskich trzecich ligach i stamtąd też powołał", "onSuccess": 12, "onFail": -4 },
                { "type": "ANEGDOTA", "min": 17, "max": 18, "text": "Powiem wam tak: ja. 1997 rok. Lato. Z Edmundo, Chilavertem i Petitem idziemy w Bangkok. Chyba mam tam mural tylko za to, co się działo tamtej nocy, tak mi pisał ostatnio Rai", "onSuccess": 14, "onFail": -5 },
                { "type": "ZA MOICH CZASÓW", "min": 10, "max": 18, "text": "Cieszę się, że ci chłopcy na dorobku uniknęli w losowaniu wicemistrza Filipin. To mogłoby być za duże dla nich wyzwanie, wiem, bo byłem kiedyś królem asyt w tamtejszej lidze futsalu", "onSuccess": 13, "onFail": -5 },
                { "type": "ANALIZA", "min": 17, "max": 18, "text": "Nie lekceważmy Bangladeszu U-20 na pewno. Świetny ostatnio mecz z Laosem, duża dojrzałość przesuwania", "onSuccess": 8, "onFail": -2 },
                { "type": "MERYTORYKA", "min": 13, "max": 18, "text": "Z Bangladeszu to ja mogę mieć portki", "onSuccess": 11, "onFail": -3 },
                { "type": "ZAKULISOWE INFORMACJE", "min": 16, "max": 18, "text": "Według moich informacji, reprezentacja Tajlandii B przyjedzie osłabiona brakiem piłkarzy powołanych do reprezentacji A", "onSuccess": 12, "onFail": -4 }
              ]
            },
            {
              "topic": "A co jeśli przegramy? Czy to zagrozi posadzie Jana Urbana",
              "options": [
                { "type": "POPULIZM", "min": 12, "max": 18, "text": "Moim zdaniem Jan Urban już popełnia błędy. Musimy mierzyć wyżej, mógł zrobić awans bezpośredni", "onSuccess": 13, "onFail": -4 },
                { "type": "ANEGDOTA", "min": 17, "max": 18, "text": "Mieszkałem kiedyś u Janka pół roku w domu w Pampelunie. Pracował w Legii, mówi: masz, baw się, i dał mi klucze. Uważam, że człowiekowi, który podejmuje tak mądre decyzje, trzeba zaufać", "onSuccess": 15, "onFail": -5 },
                { "type": "ZA MOICH CZASÓW", "min": 11, "max": 18, "text": "Za moich czasów na każdy mecz miałem innego trenera. To działało", "onSuccess": 14, "onFail": -5 },
                { "type": "ANALIZA", "min": 17, "max": 18, "text": "Wszystko zależy od tego, czy obudzi w końcu Karola Linettego", "onSuccess": 9, "onFail": -2 },
                { "type": "MERYTORYKA", "min": 14, "max": 18, "text": "Nie oceniałbym, dopólki nie wróci Moder", "onSuccess": 12, "onFail": -3 },
                { "type": "ZAKULISOWE INFORMACJE", "min": 17, "max": 18, "text": "Według moich informacji, PZPN ma numer telefoniczny do Macieja Skorży", "onSuccess": 13, "onFail": -4 }
              ]
            },
            {
              "topic": "Panowie, po tym zgrupowaniu już tylko baraże. Damy radę?",
              "options": [
                { "type": "POPULIZM", "min": 13, "max": 18, "text": "Kto ma dać radę jak nie Polak", "onSuccess": 14, "onFail": -5 },
                { "type": "ANEGDOTA", "min": 17, "max": 18, "text": "Pozwólcie, że opowiem anegdotę. Baraż o awans do czeskiej II ligi, Karvina. Hobbystycznie już grałem, bo miałem te 31 lat, więc pomogłem tam przyjacielowi. Baraż musisz wygrać w swojej głowie. Nogi, piłka, gole - to już didaskalia", "onSuccess": 16, "onFail": -6 },
                { "type": "ZA MOICH CZASÓW", "min": 12, "max": 18, "text": "Za moich czasów nie graliśmy w barażach. Owszem, nie graliśmy też na wielkich turniejach, ale uważam, że tak lepiej", "onSuccess": 15, "onFail": -5 },
                { "type": "ANALIZA", "min": 17, "max": 18, "text": "W tym barażu przede wszystkim chciałbym zobaczyć styl", "onSuccess": 10, "onFail": -3 },
                { "type": "MERYTORYKA", "min": 15, "max": 18, "text": "Nie wiem", "onSuccess": 13, "onFail": -4 },
                { "type": "ZAKULISOWE INFORMACJE", "min": 17, "max": 18, "text": "PZPN planuje w razie zwycięstwa pożyczyć odrzutowiec od pana Dobrzyckiego i nim przewieźć odpowiedzialnych za sukces działaczy", "onSuccess": 14, "onFail": -5 }
              ]
            }
          ]
        }
      ]
    }
  ]
}
